[
  {
    "GUID": "963b7b84-dfc4-4cdd-92b4-2b96ff5f3e47",
    "Name": "Chaotisch Böse",
    "Acronym": "CB",
    "Description": "Kreaturen handeln mit brutaler Gewalt, die von ihrer Gier, ihrem Hass und ihrer Blutlust befeuert wird. Dämonen, rote Drachen und Orks sind chaotisch böse."
  },
  {
    "GUID": "a2ca4a55-6604-4411-86d0-f3a72d882458",
    "Name": "Chaotisch Gut",
    "Acronym": "CG",
    "Description": "Kreaturen handeln nur nach den Vorgaben ihres Gewissens und scheren sich kaum darum, was andere erwarten. Kupferdrachen, Einhörner und viele Elfen sind chaotisch gut."
  },
  {
    "GUID": "df446a15-56bb-4f3f-ad3f-42c297adfb27",
    "Name": "Chaotisch Neutral",
    "Acronym": "CN",
    "Description": "Kreaturen folgen ihren Launen und stellen ihre persönliche Freiheit über alles andere. Viele Barbaren und Schurken sowie einige Barden sind chaotisch neutral."
  },
  {
    "GUID": "4414bd7f-42de-4fcb-86b9-b421575e1737",
    "Name": "Neutral",
    "Acronym": "N",
    "Description": "Die Gesinnung derer, die frei von moralischen Fragen durch das LEven gehen und auch keine Partei ergreifen möchten. Sie tun stets das, was sie gerade für das Beste halten. Das Echsenvolk, die meisten Druiden und viele Menschen sind neutral."
  },
  {
    "GUID": "05225c76-611b-4937-8603-a995147f4593",
    "Name": "Neutral Böse",
    "Acronym": "NB",
    "Description": "Die Gesinnung derer, die tun, womit auch immer sie durchkommen, ohne Mitleid oder Gewissensbisse. Viele Drpw, einige WOlkenriesen und Yugoloths sind neutral böse."
  },
  {
    "GUID": "43a11064-2a7d-4352-a784-0a7625050dad",
    "Name": "Neutral Gut",
    "Acronym": "NG",
    "Description": "Individuen geben ihr Bestes, anderen entsprechend ihrer Bedürfnisse zu helfen. Viele himmliche Wesen, einige Wolkenriesen und die meisten Gnome sind neutral gut."
  },
  {
    "GUID": "86b3d56b-050f-4233-85fb-b9316eb7ecd6",
    "Name": "Rechtschaffen Böse",
    "Acronym": "RB",
    "Description": "Individuen nehmen sich methodisch alles, was sie wollen, bleiben jedoch dabei im Rahmen der Gesetze, Traditionen und der Loyalität. Teufel, blaue Drachen und Hobgoblins sind schtschaffen böse."
  },
  {
    "GUID": "7db35bb0-5ef6-45f5-93ae-4646c6d10a1a",
    "Name": "Rechtschaffen Gut",
    "Acronym": "RG",
    "Description": "Kreaturen handeln stets nach dem, was in der Gesellschaft als das Richtige angesehen wird. Goldene Drachen, Paladine und die meisten Zwerge sind rechtschaffen gut."
  },
  {
    "GUID": "cb03532e-2370-4f5e-82e9-c7d0f1eeea76",
    "Name": "Rechtschaffen Neutral",
    "Acronym": "RN",
    "Description": "Individuen halten sich an das Gesetz, die Traditionen und persönliche Werte, Viele Mönche und einige Magier sind rechtschaffen neutral."
  }
]